const Texts = {
    START: 'Приветствую! Используйте команды в меню бота, чтобы добавлять группы в список отслеживаемых и получать новые посты из этих групп в этот диалог',
    ADD: 'Введите ссылку на группу или группы (через запятую), посты которых надо отслеживать (например: https://vk.com/group_name):',
    ADD_SUCCESS: 'Группы добавлены в отслеживаемые',
    REMOVE: 'Введите номер группы или групп (через запятую), которые нужно перестать отслеживать',
    REMOVE_SUCCESS: 'Группы удалены из отслеживаемых',
    UNKNOWN: 'Неизвестная команда (список команд доступен в меню бота)',
}

export default Texts;